/* Adobe Plugin Plist Files for Geometry */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Geometry Suite";
CFBundleDisplayName = " Geometry Suite";
CFBundleGetInfoHTML = " Geometry Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Geometry Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Geometry Suite version 21.1.0";
